{"title":"Оферта","subtitle":"на заключение агентского договора с сервисом Octopass","body":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"1. Общие положения","nodeType":"text"}],"nodeType":"heading-2"},{"data":{},"content":[{"data":{},"marks":[],"value":"1.1.\tИнформация о владельце сайта в сети Интернет по адресу ","nodeType":"text"},{"data":{"uri":"/"},"content":[{"data":{},"marks":[],"value":"https://octopass.ru","nodeType":"text"}],"nodeType":"hyperlink"},{"data":{},"marks":[],"value":" (далее —«Сайт») и мобильного приложения Octopass, доступного для мобильных устройств (далее – «Приложение»): ","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Общество с ограниченной ответственностью «Симбиотик» (ООО «Симбиотик») — юридическое лицо, созданное в соответствии с законодательством Российской Федерации. ","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Адрес: 109147, г. Москва, ул. Воронцовская, д. 19Б, этаж 1, помещение I, корпус 1В, офис 2Б.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"list-item"},{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"ОГРН 12077000167289 ","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"list-item"},{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"ИНН 9709061747","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"list-item"},{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Адрес электронной почты ","nodeType":"text"},{"data":{"uri":"mailto:support@octopass.ru"},"content":[{"data":{},"marks":[],"value":"support@octopass.ru","nodeType":"text"}],"nodeType":"hyperlink"},{"data":{},"marks":[],"value":" ","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"list-item"}],"nodeType":"unordered-list"},{"data":{},"content":[{"data":{},"marks":[],"value":"(далее – «Компания»).","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"1.2. Компания не оказывает услуги в области спорта, организации и проведения физкультурно-оздоровительных мероприятий включая, но не ограничиваясь: услуги спортивных клубов, фитнес-центров, спортивных студий, а равно иные услуги, возможность заказа которых доступна через Приложение (далее – «Услуги»).","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"1.3. Компания предоставляет возможность Пользователю - физическому лицу, использующему Приложение или Сайт (далее – «Пользователь»), сообщить о своём намерении заказать Услугу, оказываемую Партнёрами (как такой термин определён ниже).","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"1.4. Услуги, возможность заказа которых доступна в Приложении, оказываются партнёрами Компании, а именно юридическими лицами или индивидуальными предпринимателями, которые используют информацию, полученную через Приложение или Сайт, заключившими с Компанией соответствующие договоры (далее – «Партнёры»).","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"1.5. В отдельных, специально оговоренных случаях Компания может выступать в интересах и от имени Партнёра. В иных случаях, где нет однозначного определения Компании как уполномоченного представителя Партнёра, Партнёр выступает самостоятельно, и Пользователь имеет отношения непосредственно с Партнером.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"1.6. Пользовательское соглашение определяет условия и правила использования Пользователем Приложения и Сайта, а также возможностей, предоставляемых Приложением и Сайтом (далее — «Сервис»).","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"1.7. Устанавливая Приложение на свое мобильное устройство и используя Сервис, Пользователь в безусловном порядке соглашается со всеми правилами Пользовательского соглашения и информацией, размещенной на Сайте и в Приложении.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"1.8. Если Пользователь не согласен с Пользовательским соглашением, Пользователь обязуется не устанавливать Приложение, а если Приложение установлено - незамедлительно удалить Приложение или любой его компонент с мобильного устройства и не пользоваться Приложением и Сайтом. В противном случае будет считаться, что Пользователь согласен в безусловном порядке со всеми правилами, условиями и информацией, размещёнными на Сайте или в Приложении.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"1.9. В случае противоречия текста Пользовательского соглашения, размещённого на Сайте, и текста Пользовательского соглашения, размещённого в Приложении, применяются положения Пользовательского соглашения, размещённого в Приложении.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"2. Предмет Пользовательского соглашения","nodeType":"text"}],"nodeType":"heading-2"},{"data":{},"content":[{"data":{},"marks":[],"value":"2.1. Компания предоставляет Пользователю возможность сообщить о своём намерении заказать Услуги Партнеров, а равно иные услуги, возможность заказа которых доступна через Приложение. ","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"2.2. В указанных целях Компания предоставляет Пользователю право использования Сервиса на условиях простой неисключительной лицензии без права передачи и сублицензирования, которое может быть в любой момент аннулировано Компанией в одностороннем порядке.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"2.3. Лицензия предоставляется на использование Приложения в мобильном устройстве, которым владеет или распоряжается Пользователь, либо на использование Сайта, включая его составляющие, являющиеся программным обеспечением и иными объектами интеллектуальной собственности, в соответствии с Пользовательским соглашением.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"2.4. Все существующие на данный момент способы использования Сервиса, а также любое развитие или добавление новых способов использования и иного функционала Сервиса является предметом настоящего Пользовательского соглашения.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"2.5. Компания оставляет за собой все права на Приложение и Сайт которые могут быть косвенно выражены в настоящем Пользовательском соглашении.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"2.6. Использование Приложения осуществляется Пользователем на безвозмездной основе.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"3. Общая информация об оплате Услуг","nodeType":"text"}],"nodeType":"heading-2"},{"data":{},"content":[{"data":{},"marks":[],"value":"3.1. Пользователь имеет возможность оплатить Услуги посредством Сервиса. Оплата Услуг производится по тарифам Партнёров.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"3.2. Оплата Услуг может быть произведена Пользователем посредством использования карт международных платёжных систем MasterCard, Visa, American Express, а также карт национальной платёжной системы МИР (далее – «Банковская карта»). В данном случае Компания выступает в качестве уполномоченного представителя (агента) Партнёра и осуществляет информационное и технологическое взаимодействие для обеспечения приёма платежей посредством Банковской карты.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"3.3. Пользователь в силу условий договора на оказание соответствующих Услуг и в соответствии с действующим законодательством имеет обязанность по оплате оказанных ему Услуг.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"3.4. В целях обеспечения поступления оплаты Услуг, оказанных Партнёрами, Пользователь производит оплату Услуг исключительно посредством Банковской карты.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"3.5. Пользователь имеет возможность «привязать» Банковскую карту к своему личному кабинету (аккаунту). В дальнейшем сумма любого последующего заказа Пользователя будет списываться автоматически с прикрепленной к аккаунту (профилю) Банковской карты без дополнительного указания реквизитов.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"3.6. В рамках размещаемого заказа на Услуги Пользователь соглашается с тем, что Компания вправе совершить блокировку суммы в размере 1 (одного) рубля с Банковской карты, указанной в личном кабинете (аккаунте) Пользователя. Данная сумма не будет списана со счёта во время размещения заказа, однако она будет зарезервирована для Компании. После успешного подтверждения оплаты Услуг блокировка суммы отменяется в соответствии с правилами соответствующей Платёжной системы о порядке возврата денежных средств.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"3.7. Безналичные расчеты с использованием Банковских карт осуществляются через платежный шлюз ПАО Сбербанк. Компания, являясь агентом Партнера, отвечает исключительно за правильность определения стоимости подлежащей оплате Услуги и доведения указанной информации до банка.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"4. Порядок использования Сервиса Компании","nodeType":"text"}],"nodeType":"heading-2"},{"data":{},"content":[{"data":{},"marks":[],"value":"Для обеспечения возможности использования полного функционала Сервиса и осуществления расчётов за оказанные Услуги посредством Банковских карт Пользователь обязан выполнить следующие действия:","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"4.1. Установить Приложение на свое личное мобильное устройство (телефон, смартфон, и т.п.), использующее операционную систему iOS или Android и осуществлять все дальнейшие действия исключительно с указанного мобильного устройства.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"4.2. Пройти процедуру регистрации и аутентификации в Приложении Компании:","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"4.2.1. Нажать на кнопку «Войти».","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"4.2.2. Указать свой номер мобильного телефона и нажать кнопку «Получить код».","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"4.2.3. Ввести полученный код из SMS и нажать «Войти».","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Регистрация и аутентификация на Сервисе означает принятие Пользователем Пользовательского соглашения в полном объеме, без всяких оговорок и исключений (акцепт предложения Компании заключить договор).","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"4.3. После прохождения процедуры регистрации и аутентификации создается уникальный аккаунт (профиль) Пользователя, Пользователю предоставляется доступ к Сервису, с указанного момента Пользователь может осуществлять поиск Услуг Партнеров на интерактивной карте.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"4.4. Получить Услуги Партнеров посредством Сервиса и оплатить Услуги с использованием Банковских карт, исключительно при условии наличия для этого технической возможности и соблюдении порядка использования Сервиса.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"4.5. Чтобы получить возможность воспользоваться Услугами и оплатить Услуги посредством сервиса с использованием Банковских карт, Пользователь: ","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"4.5.1. Заходит в профиль;","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"4.5.2. Нажимает «Добавить карту»; ","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"4.5.3. Вводит данные Банковской карты: ","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"номер Банковской карты, ","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"list-item"},{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"действительна до, ","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"list-item"},{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"защитный код, ","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"list-item"},{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"имя владельца карты, ","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"list-item"},{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"адрес электронной почты.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"list-item"}],"nodeType":"unordered-list"},{"data":{},"content":[{"data":{},"marks":[],"value":"Если данные введены правильно, то Банковская карта успешно добавляется в профиль Пользователя, а с Банковской карты в будущем будет списываться плата за Услуги.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"4.6. Пользователь задает желаемые параметры Услуг в Приложении и сканирует специальный QR-код Сервиса на стойке регистрации Партнера. С момента сканирования QR-кода Сервис начинает осуществлять тарификацию Услуг, оказываемых Пользователю. ","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"4.7. Пользователь осуществляет использование предоставленной Партнером инфраструктуры. ","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"4.8. В процессе использования Приложения Пользователю доступна информация о времени, в течение которого оказываются Услуги, а также возможность записывать детали посещения, анализировать свой результат и прогресс.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"4.9. По окончанию использования Услуг Пользователь нажимает кнопку «Завершить визит», сканируя специальный QR код на стойке регистрации Партнера. Стоимость Услуг автоматически списывается с Банковской карты Пользователя.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"5. Особенности оплаты Услуг посредством использования Банковских карт","nodeType":"text"}],"nodeType":"heading-2"},{"data":{},"content":[{"data":{},"marks":[],"value":"5.1. По завершению оказания Услуг Партнёр осуществляет необходимые действия и передает информацию о платеже в целях обеспечения проведения платежа.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"5.2. В случае корректного прохождения информации о платеже, а также подтверждения действительности Банковской карты Пользователя и возможности осуществить платёж, на мобильное устройство Пользователя приходит уведомление об оплате.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"5.3. В случаях, предусмотренных законодательством Российской Федерации, при оплате Услуг посредством Банковской карты Компания направляет Пользователю кассовый чек на адрес электронной почты, указанный Пользователем.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"5.4. Компания вправе проводить списание стоимости Услуг как полностью, так и частично (посредством проведения нескольких транзакций). Оплата услуг производится частями, в случае если время оказания Услуг превысило 1 час.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"5.5. Все введённые Пользователем данные при указании Банковской карты хранятся в системе, доступ к указанным данным Компания не имеет. Компания гарантирует, что Приложение Компании, установленное на мобильном устройстве Пользователя, передает все введенные данные Банковской карты в неизменном виде непосредственно в банк с использованием защищенных протоколов связи.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"5.6. В случае неуспешного платежа по Банковской карте Пользователя Приложение позволяет повторить попытку с использованием иной или, после пополнения баланса, текущей Банковской карты. Доступ Пользователя к Услагам Партнёров приостанавливается до полного погашения задолженности.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"6. Возврат платежей","nodeType":"text"}],"nodeType":"heading-2"},{"data":{},"content":[{"data":{},"marks":[],"value":"6.1. Возврат платежа за оказанные Услуги не производится.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"6.2. В случае несогласия Пользователя с фактом или суммой безналичной оплаты и по иным связанным с использованием Банковской карты в рамках Сервиса вопросам Пользователь вправе обратиться к Компании в письменном виде по адресу Компании.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"6.3. Компания, выступая в качестве агента Партнёра в части оказания услуг по приему безналичных платежей от Пользователя, приложит все возможные усилия для обеспечения возврата Пользователю сумм безналичной оплаты в случае наличия достаточных для этого оснований, подтверждённых результатами проведенной проверки.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"6.4. Для цели проверки Компания может потребовать заполнения Пользователем заявления о возврате денежных средств, а также предоставления копии паспорта и чеков (квитанций), подтверждающих факт и сумму безналичной оплаты.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"6.5. Если по результатам проверки будет принято решение о возврате суммы безналичной оплаты полностью или частично, указанный возврат осуществляется на счет Банковской карты, с которой была произведена безналичная оплата. Возврат наличными денежными средствами не допускается. Порядок возврата денежных средств регулируется правилами соответствующей платёжной системы.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7. Права и обязанности сторон","nodeType":"text"}],"nodeType":"heading-2"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.1. Компания вправе:","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.1.1. В любой момент потребовать от Пользователя подтверждения данных, указанных им на Сервисе, в том числе данных Банковской карты, и запросить в связи с этим подтверждающие документы (в частности, документы, удостоверяющие личность) непредоставление которых может повлечь за собой ограничение доступа к Сервису или блокировку аккаунта (профиля).","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.1.2. Собирать мнение и отзывы Пользователя, связываясь по контактным данным, указанным Пользователем, посредством телефонных звонков, электронных писем, направляя информационные сообщения в следующих случаях: ","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.1.2.1. По вопросам работы Сервиса.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.1.2.2. В статистических целях.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.1.2.3. Для контроля качества оказываемых Партнерами Услуг.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.1.3. В любое время без уведомления Пользователя изменить Пользовательское соглашение. Действующая редакция Пользовательского соглашения размещается по адресу: ","nodeType":"text"},{"data":{"uri":"/terms"},"content":[{"data":{},"marks":[],"value":"https://octopass.ru/terms","nodeType":"text"}],"nodeType":"hyperlink"},{"data":{},"marks":[],"value":"","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.1.4. Отказать Пользователю в размещении любой оценки или отзыва, а также в любой момент удалить или заблокировать размещенные Пользователем оценку или отзыв по своему усмотрению и без указания причин.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.1.5. Временно или бессрочно ограничить доступ Пользователя к Сервису (или определенных функций Сервиса, если это возможно технологически) по инициативе и на усмотрение Компании без объяснения причин, в том числе: ","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.1.5.1. За нарушение Пользователем Пользовательского соглашения.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.1.5.2. При распоряжении уполномоченного органа. ","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.1.5.3. За причинение ущерба Сервису, Партнерам или третьим лицам (равно как и в целях пресечения таких действий).","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.1.5.4. За периодическую или существенную неоплату Услуг.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.1.5.5. Из-за создания опасности для окружающих.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.1.5.6. Для защиты прав и законных интересов Сервиса, Партнеров и третьих лиц.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.2. Компания обязуется:","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.2.1. Предоставить Пользователю право использования Сервиса в соответствии с Пользовательским соглашением.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.2.2. При соблюдении Пользователем условий Пользовательского соглашения предоставить Пользователю возможность получать и оплачивать Услуги Партнеров.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.3. Пользователь Сервиса вправе:","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.3.1. Предъявлять претензии и требования непосредственно к Партнёру как исполнителю Услуги.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.3.2. Обратиться в службу поддержки Сервиса по вопросам, связанным с использованием Сервиса.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.3.3. Отказаться от получения сообщений рекламного характера путем использования соответствующего функционала Сервиса или следуя инструкциям, указанным в полученном сообщении рекламного характера.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.3.4. Использовать функции оценки Сервиса или Услуг Партнеров, а также размещать комментарии, отзывы о Сервисе. Оценки и отзывы Пользователей размещаются на Сервисе, а также могут быть доступны на сайтах третьих лиц.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.4. Пользователь Сервиса обязан:","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.4.1. Не использовать Сервис в случае несогласия с Пользовательским соглашением.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.4.2. Прекратить использовать Сервис, в случае если Пользователь не согласен с изменениями, внесенными в Пользовательское соглашение.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.4.3. При осуществлении платежей за Услуги посредством использования Банковских карт соблюдать установленные правила и требования соответствующей платёжной системы, а также банков, эмитировавших Банковские карты Пользователя, регулирующих осуществление платежей с использованием Банковских карт.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.4.4. Предоставлять Компании всю необходимую и достаточную информацию для выполнения обязательств Компании в соответствии с Пользовательским соглашением. В процессе использования Сервиса указать актуальную, достоверную и точную информацию для обеспечения возможности оплаты Услуг посредством Банковской карты.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.4.5. Незамедлительно уведомить Компанию, если Пользователю станет известно о любом несанкционированном использовании пароля к своему аккаунту (профилю) или об утрате пароля.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.4.6. Не вносить изменения, не создавать производные произведения на основе Сервиса.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.4.7. Не разбирать Сервис на составляющие коды, не декомпилировать или иным образом пытаться получить исходный код Сервиса или любой его части.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.4.8. Не использовать какие-либо фирменные наименования, товарные знаки, знаки обслуживания, логотипы, доменные имена, бренды или иные отличительные знаки Компании.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.4.9. Не использовать измененные версии Сервиса или Сервис в незаконных, не предусмотренных Пользовательским соглашением целях, включая получение несанкционированного доступа к Сервису.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.4.10. Осуществлять доступ к Сервису только посредством предоставленного интерфейса в личном кабинете, специально предназначенного для данной цели.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.4.11. Самостоятельно знакомиться с информацией, размещаемой на Сервисе, относящейся к использованию Сервиса.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"7.4.12. Своевременно и в полном объеме оплачивать Услуги Партнеров.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"8. Ограничение ответственности","nodeType":"text"}],"nodeType":"heading-2"},{"data":{},"content":[{"data":{},"marks":[],"value":"8.1. Пользователь соглашается с тем, что все Услуги предоставляются «как есть» и что Компания не несет ответственности за несоблюдение или ненадлежащее соблюдение Партнёрами своих обязательств перед Пользователем, в том числе за любой причиненный вред здоровью, за оценку состояния здоровья Пользователя при использовании Услуг Партнеров Сервиса, за качество Услуг, оказываемых Партнёрами, за любые задержки или сбои, в том числе, за сбои в работе платежных систем и иные ситуации, связанные с Услугами Партнеров.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"8.2. Пользователь соглашается с тем, что Компания не несет ответственности за достоверность информации, предоставленной Партнёрами. Компания является лишь информационным связующим звеном между Пользователем и Партнёрами, информация о которых размещена на Сайте или в Приложении.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"8.3. Исполнителем Услуг, возможность заказа которых доступна в Приложении, является именно Партнёр. В соответствии с действующим законодательством ответственность, которая может быть применена вследствие неоказания или ненадлежащего оказания Услуг, в том числе, невыдачи каких-либо документов, причинении ущерба при оказании Услуги и при нарушении иных обязательств несет исключительно Партнёр.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"8.4. Компания не несёт ответственности за действия Пользователя, которые совершены в его личном аккаунте (профиле), включая, но не ограничиваясь: за правильность производимых им платежей; за любые риски, связанные с неознакомлением с Пользовательским соглашением или новой редакцией Пользовательского соглашения. Все действия, совершенные в рамках Сервиса с использованием аккаунта (профиля) Пользователя, в том числе по безналичной оплате с использованием Банковской карты, считаются совершенными непосредственно Пользователем.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"8.5. Компания не несет ответственности за: содержание, актуальность информации об Услугах, предоставляемых Партнерами Сервиса, включая: информацию о стоимости Услуг Партнеров, доступности конкретных Услуг Партнеров.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"8.6. Компания не несет ответственности за актуальность, точность и правильность информации, предоставляемой Пользователем при регистрации в Приложении, а также переданных Пользователем данных о Банковских картах.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"8.7. Услуги могут содержать ссылки на другие сайты или другой сторонний контент. Эти ссылки предоставлены исключительно для удобства Пользователя. Компания не берет на себя никаких обязательств по проверке или мониторингу любых сторонних сайтов, связанных с Услугами или предоставляемых Партнерами, и не дает никаких заверений или гарантий в отношении таких сторонних сайтов. ","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"8.8. Если Пользователь решил получить доступ к связанному стороннему сайту, Пользователь делает это на свой страх и риск. Компания не несет ответственности за какую-либо информацию, материалы или услуги, полученные на таких сайтах или от них, и не несет никакой ответственности за ущерб, возникший в результате доступа Пользователя к таким сайтам. Включение этих ссылок не подразумевает какого-либо одобрения, представления или гарантии со стороны Компании в отношении любого такого сайта или содержимого, или услуг, содержащихся на таких сайтах.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"8.9. Компания не несет ответственности за финансовые и любые другие операции, совершаемые Пользователем и Партнерами, а также за любые последствия приобретения Пользователем Услуг Партнеров, доступность Услуг у конкретных Партнеров. Тип, количество и доступность Услуг, доступных Пользователям, использующим Сервис, определяют Партнеры. Взаимодействие Пользователя с Партнерами осуществляется Пользователем самостоятельно (без участия Компании) в соответствии с принятыми у Партнеров правилами оказания услуг.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"8.10. Компания не несет ответственности за услуги платежных агентов и иных третьих лиц, осуществляющих перевод денежных средств Пользователя, а также за сроки перечисления денежных средств Пользователя.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"8.11. Компания не имеет доступа к данным Банковской карты Пользователя и не несет ответственности за сохранность и конфиденциальность передаваемых данных при проведении безналичной оплаты. Безналичная оплата осуществляется Пользователем с участием уполномоченного оператора по приему платежей, или оператора электронных денежных средств, или иных участников расчетов, информационно-технологического взаимодействия, и регулируется правилами международных платежных систем, банков (в том числе банка-эмитента Привязанной карты) и других участников расчетов.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"8.12. Компания заботится об обеспечении и поддержании безопасности личной (персональной) информации Пользователей. Компания принимает необходимые и достаточные организационные и технические меры для защиты личной (персональной) информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней со стороны третьих лиц. Несмотря на это, Компания не может гарантировать абсолютной защиты данных. Пользователи должны держать в секрете номер своей учетной записи и иную информацию о ней, рекомендуется время от времени менять пароль входа.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"8.13. Компания не несет ответственности за точность и достоверность регистрационных данных Пользователя, за сохранение конфиденциальности паролей, связанных с любым аккаунтом (профилем) Пользователя, используемым Пользователем для доступа к Сервису за сведения, предоставленные Пользователем на Сервисе в общедоступной форме.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"8.14. Компания не обязана предоставлять поддержку, обслуживание, обновления, модификации и новые версии Приложения. Однако Компания может время от времени выпускать обновления для Приложения и автоматически путем электронной коммуникации обновлять его версию, установленную в мобильном устройстве Пользователя. Пользователь предоставляет согласие на такое автоматическое обновление, а также соглашается с тем, что Пользовательское соглашение и положения данного Пользовательского соглашения будут применяться для указанных обновлений.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"9. Обработка персональных данных","nodeType":"text"}],"nodeType":"heading-2"},{"data":{},"content":[{"data":{},"marks":[],"value":"9.1. Компания обрабатывает персональные данные Пользователя в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» в порядке, установленном Политикой конфиденциальности Компании, доступной для ознакомления по адресу: ","nodeType":"text"},{"data":{"uri":"/privacy"},"content":[{"data":{},"marks":[],"value":"https://octopass.ru/privacy","nodeType":"text"}],"nodeType":"hyperlink"},{"data":{},"marks":[],"value":"","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"10. Порядок разрешения разногласий","nodeType":"text"}],"nodeType":"heading-2"},{"data":{},"content":[{"data":{},"marks":[],"value":"10.1. В случае возникновения разногласий Пользователь направляет Компании претензию в письменной форме. К претензии должны быть приложены документы, подтверждающие требования, изложенные в претензии.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"10.2. Срок рассмотрения претензии Пользователя Компанией составляет не более 30 (Тридцати) календарных дней с момента получения претензии Компанией.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"}}